Repository: eunhyekoo/glo_project
Catalog: feedback/TMData/[Naver] Cry, Even Better If You Beg (울어봐, 빌어도 좋고).tmx
Source language: ko_kr
Languages: en_us

source: “이걸 제게 주시는 건가요?”{j}하녀가 금화와 함께 건넨 초대장을 받아 든 레일라의 눈이 커졌다.{j}무척 당황한 얼굴이었다.
en_us: Layla’s eyes widened as she looked at the party invitation that the maid had handed her along with the coin. “Is this for me?” she asked Claudine.{j}{j}

source: 저따위 모자 하나 건지자고 강물에 뛰어들기라도 할 건가?{j}선착장과 강물이 내려다보이는 창문 앞에 선 마티어스는 꽤 흥미가 동한 눈길로 레일라를 지켜보았다.
en_us: Is she really going to jump into the river just to get that stupid hat? Matthias wondered, looking down at her with delight.{j}

source: 강변에 서 있는 아름드리나무의 가지 위에 웬 여자가 앉아 있었다.
en_us: There was a woman sitting on a branch of a large tree by the river.

source: 숲에서 들려오는 총소리 탓에 레일라는 잠시도 가만히 있지 못하고 초조하게 집 안을 서성였다.
en_us: Earlier that day, after hearing more gunshots echoing from the woods, Layla had felt too agitated to sit still, so she had been anxiously pacing around inside the cottage.

source: 아르비스의 안주인이 되기 전에 저 뻣뻣한 아이를 제대로 길들여 놓아야지.{j}담담하게 자신의 의무를 되새기며 클로딘은 붉은 장미를 다듬기 시작했다.{j}솜씨 좋은 클로딘이 장식한 장미 화병은 완벽하게 아름다웠다.
en_us: I’ve got to tame that stubborn girl before I become Duchess of Arvis, she resolved as she started trimming the roses again. Her skillfully-arranged bouquet was flawlessly beautiful.{j}{j}

source: 레일라는 언제나처럼 포치에 앉아 책을 읽고, 카일은 책을 읽는 척하며 레일라를 바라보았다.
en_us: Layla sat on the porch, as usual, reading. Kyle pretended to read while actually gazing at Layla.

source: 마티어스는 이제 목덜미까지 붉힌 레일라를 내려다보며 피식거렸다.
en_us: Now even her neck was bright red.

source: “그렇구나.
en_us: “All right.

source: 그래 보아야 바들바들 떨고 있으면서.{j}마티어스는 그 안경을 다시 쥔 채 창가로 향했다.{j}레일라의 모자를 강물 위로 던져 버렸던 바로 그 창이었다.
en_us: Look at how much she’s trembling. Still clutching the glasses, he walked over to the window. It was the window through which he had thrown her hat into the river.{j}{j}

source: 공작과 마주칠 것이 두려워 시간을 끈 것이 문제였다.
en_us: she thought. She had put off returning to the dock for fear that she would run into the duke.

source: 이만 정원을 떠나다 뒤를 돌아보니 레일라는 여전히 그 자리를 지키고 선 채로 울고 있었다.
en_us: On his way out of the garden, he had looked back and seen her standing in the same place, still crying.

source: 놀란 레일라는 시선을 피하는 것도 잊은 채 우두커니 멈추어 서 있었다.
en_us: Startled, Layla froze, forgetting even to avert her eyes.

source: 그 나뭇잎 사이를 지나온 햇빛의 무늬도 느릿한 리듬으로 여름 길 위를 어른거렸다.
en_us: causing the broken sunbeams to slowly undulate on the summer road.

source: 마티어스의 걸음은 점차 느릿해져 갔다.
en_us: He slowed his pace a bit.

source: “그 새 말이에요, 이름이 뭔가요?”{j}새를 보는 마티어스의 얼굴을 응시하던 클로딘이 다정한 질문을 건넸다.{j}“아직 이름이 없다면 제가 하나 지어 드릴까요?”
en_us: Gazing at Matthias’s face as he looked at the bird, Claudine warmly asked, “That bird, what’s it’s name? If it doesn’t have one yet, may I name it?”{j}{j}

source: 골치 아픈 소녀를 배달한 우편배달부가 이만 떠나자 두 사람만 덩그러니 정원에 남겨졌다.
en_us: Eventually, the mailman who had delivered the troublesome girl left, leaving the two alone in the garden.

source: 그 변화가 신기해 마티어스는 새를 손가락 위에 올려놔 보았다.
en_us: Intrigued by this shift in the bird’s attitude, Matthias tried placing it on his finger.

source: 틀림없이 기뻐할 거라던 모나 부인의 장담과 달리 레일라는 근심이 가득한 얼굴이었다.
en_us: Despite Mona’s assurance that she would love the outfit, Layla looked deeply concerned.

source: 쫓겨나고 또 쫓겨나기를 반복하며 점점 더 잘 웃게 되었던 것 같다.
en_us: Each time she was kicked out of another house, she seemed to get a little better at smiling.

source: 별채 앞을 기웃거리던 레일라는 말도 안 되는 일이라는 듯 고개를 저었다.
en_us: A possibility occurred to her as she snooped around in front of the cabin. Soon, however, she shook her head and dismissed it as absurd.

source: 그사이 마티어스가 눈을 떴다.
en_us: Meanwhile, Matthias opened his eyes again.

source: 레일라가 스르르 눈을 뜬 건 그때였다.
en_us: It was at that moment that Layla’s eyes slowly opened.

source: 레일라가 메고 있던 가방이 나뭇가지에 툭 부딪친 건 그와 동시였다.
en_us: Just then, the bag she had slung over her shoulder bumped into the branch, making a loud sound.

source: 눈을 채 한 번 깜빡이기도 전에 마티어스는 그 여자의 정체를 알아차렸다.
en_us: In an instant, he knew who she was.

source: 어떤 모욕을 주어도 잔잔한 수면 같던 아이가, 고작 마티어스 앞이라는 이유만으로.
en_us: Normally she wasn’t easily upset by insults or criticism, but it was different when she was around Matthias.

source: “그건 그런데…… 잘 모르겠어.
en_us: “Maybe you’re right... I don’t know, though.

source: 그 결과에 이번 여름의 행복이 달려 있다고 해도 과언은 아니었다.
en_us: and she knew she would only be happy that summer if she did well on it.

source: 그 선명한 감각을 느낀 후에야 레일라는 자신이 무사히 강물에서 나왔다는 사실을 실감했다.
en_us: This sensation was the first thing she noticed before realizing that she had made it safely out of the water.

source: 그 오랜 날이 지나
en_us: After All That Time

source: 그런 일이 있었는데도 아무렇지 않게 자신을 보는 헤르하르트 공작이 레일라는 그저 신기했다.{j}하긴.{j}귀족들에게 사용인이란 가구나 그림 같은 의미에 지나지 않는다는 점을 감안하면 이해가 가기도 했다.{j}가구 앞에서 발가벗었다고 부끄러워하는 사람은 없으니까.{j}발가벗은 사람을 보고 부끄러워할 가구도 없을 테고.
en_us: Why do I feel so embarrassed when he was the one who was seen naked, not me? Layla wondered. I suppose it’s because nobles see commoners like me as more like furniture or paintings than as real people. No one would feel embarrassed to be naked in front of a piece of furniture, or worry that a painting would be shocked to see them nude.{j}{j}{j}{j}

source: 안경을 쓰고 본 그의 눈은 더욱 청명한 파란빛을 띠었다.
en_us: Looking at him with her glasses on, the clear blue of his eyes stood out strikingly,

source: 네, 아가씨.{j}클로딘이 레일라에게 바라는 대답은 대체로 그 하나였다.{j}그리고 레일라는 이제 그 대답이 익숙했다.
en_us: Layla responded to each question by smiling politely and saying, “Yes, Miss.” She knew that this was exactly what Claudine expected from her.{j}{j}

source: 아버지처럼.
en_us: just like her father had.

source: “혹시 색연필도 살 수 있을까요?”
en_us: “Do you think I could buy some colored pencils too?”

source: 아무것도 아니지.
en_us: She is nothing.

source: 빌 아저씨를 만나기 전까지는 매일매일이 악몽의 반복에 가까웠지만, 레일라에게 물에 대한 공포를 심어 준 그 집에 머문 시간은 특히 깊고 선명하게 남았다.
en_us: Back then, her life had been like a series of nightmares. Things had been much better since she had moved in with Bill, but she still vividly recalled the horrible time she had spent in the house where her fear of water had been instilled in her.

source: 그 얼굴이 하도 태연해 보여 빌은 새삼 고민에 빠졌다.{j}내가 정말 딸을 키우는 법을 몰랐던 건가?{j}“아니지.”{j}빌은 화들짝 놀라 혼잣말을 중얼거렸다.{j}딸이라니.{j}딸은 무슨.{j}절레절레 고개도 저었다.
en_us: Seeing how carefree she was made Bill feel uncertain. Am I really clueless about how to take care of my daughter? “No,” he muttered in surprise at the thought. What am I thinking? He shook his head. She’s not my daughter.{j}{j}{j}{j}{j}{j}

source: 작년 슐터 강변에서 부화한 물떼새의 새끼들에게 레일라가 매어 둔 실이었다.
en_us: It was the same string that she had tied to the legs of the baby plovers that had hatched near the Schulter River the previous year.

source: “무슨 걱정을 하시는지 알아요, 엄마.”{j}클로딘은 만족스러운 미소를 지으며 수틀을 내려놓았다.{j}근심 어린 표정을 짓던 브란트 백작 부인의 눈이 휘둥그레졌다.
en_us: “I understand your concern, Mother,” Claudine replied as she set down her embroidery frame with a content smile.{j}{j}

source: “그 모자는 대체 뭐야?”{j}레일라의 예쁜 얼굴을 가린 촌스러운 모자를 본 카일의 미간이 찌푸려졌다.{j}“와, 진짜 촌스럽다.{j}설마 그걸 돈 주고 산 건 아니지?”
en_us: “What’s with the hat?” Kyle asked, furrowing his brow at the sight of the homely, unstylish hat that was blocking Layla’s face from his view. “You look like a country bumpkin. Don’t tell me you paid money for that thing,” he teased.{j}{j}{j}

source: “설마 그러셨을 거라고 생각하진 않습니다.”{j}레일라는 눈을 조금 찌푸리며 대답했다.
en_us: “I don’t think you would do such a thing,” she replied, frowning slightly.{j}

source: 깊은 물
en_us: Deep Water

source: 가슴 위로 길게 늘어뜨린 목걸이는 레일라와 퍽 잘 어울렸다.
en_us: The long necklace complemented her beauty exquisitely.

source: “레일라.
en_us: “That would have been too coldhearted,

source: 클로딘은 그런 무관심에 익숙하지 못했다.
en_us: Claudine wasn’t used to this sort of indifference from anyone.

source: “다들 들으셨어요?
en_us: “Did you all hear?

source: 불쑥 이름을 부르자 레일라가 말간 눈으로 그를 보았다.
en_us: Layla turned to look at him.

source: 클로딘 역시 아무 일도 없었다는 듯 그 손을 잡았다.{j}“저는 확신이 들어요, 헤르하르트 공.”{j}막 홀로 들어서던 클로딘이 웃으며 말했다.{j}“우리가 꽤 좋은 부부가 될 거라는 확신이요.”
en_us: Claudine casually put her hand in his. “I’m certain, Duke Herhardt,” she said as they re-entered the hall. “I’m certain that we will be a happy couple.”{j}{j}{j}

source: 마지막으로 검토한 서류에 서명을 마친 순간에 마티어스는 문득 침실에 사는 새를 떠올렸다.
en_us: As he signed the final document, he suddenly remembered the bird in his bedroom back at the mansion.

source: 아르비스의 안주인 엘리제 폰 헤르하르트는 장미만큼이나 새를 사랑했다.
en_us: His mother, who was still Arvis’s lady of the house, loved birds every bit as much as she loved roses.

source: 당연히 우편배달부가 가져올 줄 알았는데, 의상실의 직원인 듯한 젊은 남자가 직접 배달해 주었다.
en_us: Bill had expected that the mailman would have brought it, but it was instead delivered by a young man, who he assumed was an employee from the dress shop.

source: 농담이라기에는 공작의 말투가 지나치게 담담했다.
en_us: The duke was speaking too calmly to be joking.

source: 선착장 끝에 멈추어 선 마티어스는 물에 빠져 허우적거리는 레일라를 바라보았다.
en_us: Matthias stopped at the end of the dock and looked down at the floundering Layla.

source: 저 애를 데려와 봐
en_us: Bring That Girl Here

source: 잠시 얼굴이나 비추고 오면 될 일 아니겠소.”
en_us: “She just has to show up, mingle for a bit, and come back home.”

source: 공작의 별채에 몰래 숨어 들어가는 건 결코 제정신으로 저지를 만한 일이 아니라는 걸.
en_us: No one in their right mind would dare sneak into the duke’s cabin.

source: 익숙해진 어둠 너머로 창밖의 풍경이 보였다.
en_us: Now that her eyes were adjusted to the dark, she could make out the nighttime scenery outside her window:

source: 태어나고 자라서 살아가는 곳.
en_us: It’s the place where they were born, grew up, and now live.

source: 허리 아래까지 내려오는 부드러운 금발이 빨라진 발걸음의 리듬을 따라 물결쳤다.
en_us: As she picked up her pace, her soft, blonde hair, which hung down below her waist, shook with each step.

source: 다들 행동이 거칠고 짓궂었는데, 어느 날은 레일라를 강제로 끌고 가 강물에 던져 넣었다.
en_us: They were very rough and mischievous. One day they had grabbed the young Layla and thrown her into a river.

source: 헐레벌떡 계단을 내려오는 아들을 본 에트먼 부인이 얼굴을 찌푸렸지만 카일은 넉살 좋은 웃음으로 무마했다.
en_us: Kyle simply smiled at her, without slowing down.

source: “먹어.”{j}마티어스가 시선으로 가리킨 곳에는 은빛의 돔 디쉬가 놓여 있었다.
en_us: “Eat,” he said, now looking at a tray that was covered by a dome-shaped silver cloche.{j}

source: “기다려!”{j}얼굴을 찌푸린 카일이 외쳤다.{j}“나 꼭 기다려야 해, 레일라!”
en_us: “Wait for me!” he shouted, frowning. “You have to wait for me, Layla!”{j}{j}

source: “어떨 것 같아?”
en_us: “What do you think?”

source: “그런데 왜 제게만…….”
en_us: “But why-”

source: 더 이상 달릴 기운이 남아 있지 않아 터덜터덜 발을 끌며 걸었다.
en_us: She had no more energy to run, so she walked, dragging her feet as she went and causing a cloud of dust to rise from the ground.

source: 귀족 나리들 하는 일이 다 거기서 거기니 말이다.
en_us: He knew what nobles were like.

source: 얼떨결에 그 손을 잡은 레일라를 그는 이 정원으로 데려와 주었다.
en_us: Layla had reflexively put her hand in his. He had then taken her out into the garden with him.

source: 아니, 당장 나무에서 내려가 이 숲을 떠나라고.
en_us: No, get down from the tree and go home.

source: 초콜릿 쿠키가 참 맛있어 마음이 슬퍼졌다.
en_us: The chocolate chip cookie was so delicious it made her want to cry.

source: 다시 한 번 짓궂게 놀리자 레일라와 빌의 시선이 동시에 그를 향했다.
en_us: Layla and Bill both reacted by

source: “그러면 그러시든지.”{j}투덜거리면서도 빌은 엉거주춤 집 안으로 들어가 돈주머니를 가지고 나왔다.{j}은행을 믿지 못하는 그는 항상 돈을 그 주머니에 모아 두었다.
en_us: “Fine, have it your way,” he grumbled. He then went into the cottage and came out with his money bag. He kept all his savings at home because he didn’t trust banks.{j}{j}

source: “아저씨!
en_us: * * * “Uncle!

source: 레일라는 마치 바보가 된 것 같은 무력감을 느끼며 낯선 도구들을 뚫어져라 쳐다보았다.
en_us: Layla felt an extreme sense of helplessness as she regarded the unfamiliar items on the table.

source: 도심에서 보아도 아름답지만 아무래도 슐터강이 가장 아름다워 보이는 곳은 맑은 물빛과 숲이 어우러지는 이 아르비스 영지다.
en_us: There was a decent view of the river from downtown, but the best place from which to view it was Arvis, where the Herhardt estate was located. The way the Arvis forest blended with the shimmering water of the river was breathtakingly beautiful.

source: “아저씨가 주신 거야.
en_us: “Uncle Bill gave it to me.

source: 그가 다시 말 등에 오르는 사이 일행인 듯한 남자 두 명이 더 나타났다.
en_us: While he was getting back onto his horse, two men who seemed to be his companions had appeared.

source: “아저씨, 너무 많아요.”{j}접시를 본 레일라의 눈이 휘둥그레졌다.
en_us: Her eyes widened. “Uncle, that’s too much.”{j}

source: 할머니의 통보도 선선히 받아들였다.
en_us: He had also accepted his grandmothers opinion with good grace.

source: “야.
en_us: “Hey,

source: 우는 고아를 좋아하는 사람은 이 세상에 아무도 없으니까.
en_us: She knew that no one liked a crying orphan.

source: 레일라와 빌 아저씨는 그 무렵 오두막으로 돌아왔다.
en_us: Just then, Layla and Bill returned to the cottage.

source: 아직 날개깃을 자르지 않은 작은 새들이 그곳에 머무르고 있었다.
en_us: It contained young birds that hadn’t yet had their wings clipped.

source: 봐줄 만한 것이라고는 커다란 초록 눈과 금실 같은 머리카락뿐인 아이였다.
en_us: The only other aspects of her appearance that stood out were her big, green eyes, and her blonde hair, which looked like it was made of gold thread.

source: 수분째 정적이 흐르고 있었지만 마티어스는 조바심 내지 않았다.
en_us: Several minutes of silence had passed, but he was wasn’t worried.

source: 주어진 역할과 기대에 충실하게 살아가는 건 조금도 어렵지 않은, 얼마쯤은 지루하기까지 한 일이었다.
en_us: He didn’t find it difficult at all to live in accordance with the expectations of his role. Sometimes it was so easy as to be boring.

source: 하지만 레일라가 할 수 있는 건 실오라기 하나 걸치지 않은 그 남자를 멍하니 바라보는 것뿐이었다.
en_us: But all she could do was stare in shock at the naked man.

source: 레일라는 그런 공작이 싫었다.
en_us: She hated him.

source: 무엇보다 눈물.
en_us: Her tears were best of all.

source: “니 자리를 지켜.”
en_us: “Stay where you belong.”

source: “무슨 일이라도 있어?”{j}레일라를 빤히 쳐다보던 카일이 다소 걱정스러운 투로 물었다.
en_us: “Did something happen?” Kyle asked, looking at Layla with concern.{j}

source: 원하기 전에 이미 모든 것이 갖추어져 있었다.
en_us: He hadn’t had the opportunity—before he ever had the chance to desire something, it had already been given to him.

source: 그곳을 힐끔거리던 구경꾼들은 황급히 물러서 그들이 지나갈 길을 터 주었다.
en_us: The crowd of onlookers quickly parted to let them pass through.

source: 주치의의 아들.
en_us: It was the family doctor’s son.

source: 저 여자.
en_us: That woman.

source: 이마를 가린 젖은 머리칼을 쓸어 넘기며 마티어스는 재미있다는 듯이 그녀를 내려다보았다.
en_us: Brushing the wet hair from his forehead, Matthias looked down at her with amusement.

source: 붉은 장미가 화려하게 피어 있는 정원의 중앙 화단이었다.{j}“네, 아가씨.”{j}레일라는 언제나처럼 고분고분하게 명령을 받들었다.
en_us: It was a bed of magnificent red roses blooming in the center of the garden. “Yes, Miss,” she replied, obediently following orders as always. She picked up her basket and clippers again.{j}{j}

source: 그는 자신이 살아야 하는 삶의 형태를 잘 알고 있었고, 기꺼이 그 삶을 받아들였다.
en_us: He knew exactly what this life required of him, and he accepted it readily.

source: 레일라는 어색한 자세로 멈추어 섰다.
en_us: Layla froze awkwardly.

source: 무척이나 절제된 입맞춤이 이어지는 내내 마티어스의 시선은 레일라를 향해 있었다.
en_us: Throughout the highly restrained kiss, Matthias’s gaze remained on Layla.

source: 새로 산 옷을 입어 신이 났던 레일라 르웰린은 온데간데없었다.
en_us: The excitement she had been displaying about her new dress a moment earlier was gone.

source: 카일 에트먼을 에워싸고 있는 사람들, 특히 아른트 남작의 막내딸이 의미하는 바가 무엇인지 이해한 모양이었다.
en_us: She seemed to have figured out the significance of the people gathered around him, in particular Baron Arndt’s daughter.

source: 뺨이 반짝이는 걸 보니 아마도 울고 있는 모양이었다.
en_us: Her cheeks were glistening, presumably from tears.

source: 따로 주문을 하지 않았는데도 헤르하르트 공작 앞에는 진한 커피가 놓였다.
en_us: A cup of strong coffee was placed in front of Duke Herhardt, without him having to request it.

source: 저녁 하려면 어차피 시간 걸려!”{j}카일의 뒷등을 향해 레일라는 크게 소리쳤다.
en_us: I’ve still got to make dinner!”{j}

source: “그런 건 아니다만…….”
en_us: “Oh, she’s home, it’s just...” Bill hesitated, not sure how to explain what was going on between him and Layla.

source: 정원 중앙의 커다란 분수대에 다다라서야 레일라는 겨우 멈추어 섰다.
en_us: She finally came to a stop once she reached the huge fountain at the center of the garden.

source: 레일라는 소스라치게 놀라 그의 곁에 선 클로딘에게로 시선을 옮겼다.
en_us: She was so startled that it took her a moment to notice Claudine standing next to him.

source: 응접실로 돌아간 마티어스는 던져 올렸다 받아 들기를 반복하던 안경을 콘솔의 서랍 속에 넣었다.
en_us: He went back inside and placed the glasses in the drawer of the credenza.

source: 일행을 먼저 돌려보낸 마티어스는 숲 사이에 난 널찍한 길의 한가운데서 말을 세웠다.
en_us: After sending his companions back to the mansion, Matthias stopped his horse in the middle of a wide path that ran through the forest.

source: 조준하고 격발하며 마티어스는 저녁이 내리는 숲을 향해 나아갔다.
en_us: He thus continued pointing and shooting as evening descended on the forest,

source: 발도 한번 담가 볼까 생각하다가 레일라는 절레절레 고개를 저었다.
en_us: She thought about dipping her feet in the water, but then shook her head.

source: 저택의 뒤편에 조성된 정원은 세상 모든 종류의 장미가 다 심어져 있는 것처럼 보였다.
en_us: The garden behind the mansion seemed to have just about every rose variety in the world growing in it.

source: 건방지고 당돌하기 짝이 없는 눈빛이지만 시선을 피하는 편보다는 훨씬 나았다.
en_us: Matthias wasn’t bothered by the fact that she was boldly daring to stare right into his eyes. He preferred that to when she avoided eye contact entirely.

source: 어릴 적부터 자세히 보려면 눈을 찌푸리고 집중해야 했는데 요즘은 그 정도가 심해졌다.
en_us: Ever since she was young, she had sometimes needed to squint to see clearly. Now she was squinting all the time.

source: 되찾은 안경이 작은 얼굴 위에서 반짝 빛났다.
en_us: Her recovered glasses gleamed on her small face.

source: “아저씨는 필요한 게 없으신가요?”
en_us: “Is there anything you need, Uncle?”

source: 아이에 대해 아는 게 없는 그의 눈에도 레일라가 제 몸에 맞지 않는 옷을 꿰어 입고 있다는 사실은 자명해 보였으니까.
en_us: He knew nothing about children, and yet even he could clearly see that her clothes didn’t fit her anymore.

source: [안녕하세요, 에트먼 씨.]{j}그날 비둘기가 가져온 레일라의 편지에는 그 짤막한 한 줄이 담겨 있을 뿐이었다.
en_us: The note Layla had sent along with Phoebe that day was only one sentence long: Hello, Mr. Ettman.{j}

source: 헤르하르트 공작 역시 그랬다.
en_us: It was the same with Duke Herhardt as well.

source: 말쑥한 차림새를 한 소년은 레일라의 또래처럼 보였다.
en_us: He was well dressed, and looked to be about the same age as her.

source: “못 찾으면 내게 말해라, 레일라.”{j}빌은 당부하듯 목소리에 힘을 실었다.{j}“까짓것 새로 사면 되니 그런 표정 지을 거 없다.{j}알았지?”
en_us: “Let me know if you can’t find it, Layla,” Bill said in a strained voice, as if he were begging her. “Don’t make that face—I can buy you a new pair, no problem. Got it?”{j}{j}{j}

source: “그런 건 잘 모르겠어.”{j}멋쩍어진 레일라는 괜히 톡톡 모포 바깥의 풀잎을 땄다.{j}손끝에 금세 초록 물이 들었다.{j}얼른 가 주면 좋을 텐데 소년은 좀처럼 일어설 기미를 보이지 않았다.{j}“이거 먹을래?”{j}모포 끝에 놓인 복숭아를 쳐다보던 레일라가 충동적으로 물었다.
en_us: “I’m not so sure about that,” Layla replied. Feeling awkward now, she grabbed a handful of grass from the ground next to the blanket, which stained her fingers green. She hoped that the boy would leave soon, but he showed no indication that he would do so. Noticing a peach that she had earlier placed the edge of the blanket, she impulsively asked, “Want some?”{j}{j}{j}{j}{j}

source: “편해서 좋아요.
en_us: “I like it because it’s comfortable on my shoulder.

source: 워낙 조그마해서 원.”
en_us: “She’s still small for her age.”

source: 클로딘은 잠시 손을 멈추고 레일라를 바라보았다.
en_us: Claudine stopped trimming for a moment and looked at her.

source: 짙은 피비린내가 코끝을 스쳤다.
en_us: The sharp smell of blood filled her nostrils.

source: 횃대 위를 뒤뚱거리며 걷는 앵무새와 클로딘의 손 위에서 지저귀는 십자매를 살핀 마티어스는 공손한 자세로 대기 중인 은발의 사육사를 향해 눈짓을 보냈다.
en_us: He watched a parrot shuffle along its perch, then looked at the finch warbling as it sat on Claudine’s hand. He turned and made a gesture to the bird-keeper who was politely standing in wait nearby.

source: “지시하신 대로 잘 진행되었습니다, 주인님.”{j}시종들을 물린 집사 헤센이 나직하게 고했다.
en_us: “Everything went according to your instructions, Your Grace,” Hessen quietly reported.{j}

source: 레일라의 시선도 그 동작을 따라 움직였다.
en_us: She watched closely as he did so, then shifted her gaze to look him in the eye.

source: 레일라는 한숨을 삼키며 자전거를 돌렸다.
en_us: Layla let out a sigh and turned her bicycle around.

source: 담배를 한 개비 집어 든 마티어스는 한쪽 눈썹을 가볍게 추켜올리며 돌아섰다.
en_us: Holding a cigarette, Matthias raised one eyebrow slightly as he turned to face Hessen.

source: 이럴 거면 처음부터 원하는 색을 말씀하지 그러셨어요?{j}쏘아붙이지 못한 말을 대신해 레일라는 바닥의 돌멩이만 걷어찼다.{j}저는 공작님이 싫어요.{j}결코 그에게는 하지 못할 그 말도 애먼 나뭇잎을 향한 발길질에 담았다.
en_us: If he was going to be so picky, why didn’t he tell me what colors he wanted in the first place? she thought, venting her anger by kicking stones from the path as she walked. I hate the duke. As her irritation continued to build, she started kicking innocent leaves as well.{j}{j}{j}

source: 그는 어설프지만 다정하게 레일라의 어깨를 다독여 주었다.
en_us: It was an awkward but kindhearted gesture.

source: “말이 좋아 배려지, 그런 자리에서 애가 얼마나 주눅이 들겠어요?”
en_us: “They claim to be considerate,” Mona continued, “but think how daunting a situation like that would be for Layla.”

source: 하루아침에 쑥 자라날 순 없다구요.”{j}고개를 저은 모나 부인은 가져온 바구니를 식탁에 내려놓았다.
en_us: They don’t shoot up to full height all of a sudden one morning,” Mona replied, shaking her head as she set her basket down on the table.{j}

source: 그 눈물을 보는 마티어스의 눈동자에 만족감이 깃들었다.
en_us: This gave him a feeling of contentment.

source: “아, 안 돼요!”{j}레일라의 비명 소리가 맑은 하늘 높이 울려 퍼졌다.{j}“싫어요!{j}오지 마세요!{j}오시면 안 돼요!”{j}겁에 질려 소리치며 레일라는 정신없이 나무에서 내려갔다.{j}공작에 대한 예의 같은 건 아무래도 좋았다.{j}바구니와 모자 같은 건 생각도 할 수 없었다.{j}레일라는 그저 달렸다.{j}두 다리가 어떻게 움직이는지도 모르고 달렸다.
en_us: “N-no!” she shouted, her clear voice reverberating far and wide. “Don’t! Don’t come this way! You can’t!” She hurriedly shuffled down the tree in a panic. She forgot proper etiquette and made no formal greeting to the duke. She also forgot her hat and her basket. She just ran. Her legs carried her down the forest path at an incredible pace.{j}{j}{j}{j}{j}{j}{j}{j}{j}

source: “아니지.”{j}마티어스의 미간이 서서히 좁혀졌다.{j}“니가 얌전히 샌드위치를 먹고 일어섰다면 없었을 일이 아닐까.”
en_us: “No,” he said, slowly furrowing his brow, “none of this would have happened if you had simply eaten your sandwich and left like you were supposed to.”{j}{j}

source: 간만에 클래식, 한 번쯤은 나쁘지 않아요.”{j}마티어스는 선선히 마차에 올랐다.{j}아직 단단히 여물지 않은 느낌을 주는 긴 팔과 다리의 움직임은 그리 서두르지 않는 동작에도 시원스러운 느낌을 부여해 주었다.
en_us: I don’t mind doing things the classic way, now and then.” Matthias then calmly boarded the carriage. His long arms and legs, which were still a bit lanky at his young age, moved in a smooth, unhurried manner.{j}{j}

source: “카일, 나 좀 이상하지 않아?”{j}레일라가 찌푸린 얼굴로 물었다.{j}“이런 옷 난 너무 어색하고…….”
en_us: * * * “Kyle, don’t you think I look a little strange?” she asked, frowning. “I feel so awkward wearing this, and-”{j}{j}

source: “저 애는 보다시피 강하게 잘 자라고 있소만.”
en_us: “As you can see, she’s growing up to be nice and strong.”

source: 비록 작위는 없지만 에트먼가는 아른트가보다 훨씬 부유했다.
en_us: Although the Ettman family lacked an aristocratic title, they were far wealthier than the House of Arndt,

source: 레일라는 벌떡 일어나 가방을 메고 모포를 챙겨 들었다.
en_us: She jumped to her feet, grabbed her bag, and picked up the blanket.

source: 그것을 끝으로 레일라 르웰린의 존재감은 다시 희미해졌다.
en_us: After that polite display of interest in Layla, they seemed to forget about her again.

source: 그리고 그 길을 따라 하나둘, 피 묻은 새들이 내려앉았다.
en_us: leaving bird after bloodstained bird in his path.

source: 넌 닭 한 마리도 못 죽이잖아.”{j}레일라는 그만 픽 웃어 버렸다.
en_us: You can’t even kill a chicken,” Layla replied, snickering.{j}

source: 설마 그분을 기다리게 할 생각은 아니겠지?”{j}더 이상의 반론은 허락하지 않겠다고 말하듯 에트먼 부인의 태도는 완강했다.
en_us: You don’t want to make her wait, do you?” It was clear that Mrs. Ettman was not going to put up with any more resistance.{j}

source: “그래요.
en_us: “Sure you are.

source: 그런 생각에 멍해져 있던 레일라의 시야가 불현듯이 명료해졌다.
en_us: As she pondered over these thoughts, her blurry vision suddenly became clear.

source: 한 다발 정도면 충분할 것 같은데.”{j}클로딘의 다정한 질문이 레일라의 말허리를 잘랐다.
en_us: “One bouquet’s worth should be plenty.”{j}

source: “공부해야지, 카일!”
en_us: “You need to study, Kyle!”

source: 살갗에 닿는 감촉이 얼마나 보드라운지 처음 얼마간은 온몸이 간질거리는 것만 같았다.
en_us: The smooth, soft fabric tickled her as it brushed against her skin.

source: 아…… 죄송합니다.
en_us: Oh... I’m sorry.

source: 교복이라도 입고 가려고?”
en_us: What are you going to wear, your school uniform?”

source: 텃밭을 돌보느라 잠시 머리에서 빼 울타리에 올려 둔 핀을 까마귀가 물고 가 버린 것이다.
en_us: She had set it down on a fence while working in the vegetable garden. Suddenly a raven had grabbed it in its beak and flown away.

source: 그 햇살은 천천히 아래로 흘러내려 격식을 갖추어 입은 청회색의 정복을 장식한 휘장들과 벨트의 금속 버클을 빛나게 했다.
en_us: As he walked a little further, the beam descended and illuminated his golden belt buckle and the badges on the breast of his slate-gray uniform.

source: “아저씨가 사 주신 거야!”{j}얼굴을 찌푸린 레일라가 외쳤다.
en_us: “Uncle Bill bought it for me!” Layla shouted, frowning.{j}

source: 레일라는 새를 묻으며 걸어온 길을 돌아보았다.
en_us: Layla looked back over the path she had walked while burying the birds.
